<template>
  <div>
    <Header />
    <main>
      <div class="container">
        <h1>バーチャル岐阜大学</h1>
        <p>
          今年はオンライン開催ということで、現地に来なくても岐阜大学祭の雰囲気が味わえるよう、バーチャル空間の中に岐阜大学を作りました！<br />
          岐阜大学祭期間中、ご自身のパソコンやスマートフォンでお好きな時間に入ることができます。当日お知らせするURLからご参加ください。<br />
          また、ステージ企画やお笑い企画などの時間にはバーチャル岐阜大学の中にある大きなスクリーンで見ることができます。みんなでライブを盛り上げましょう！<br />
          ※事前に「cluster」というアプリのダウンロードが必要となります。
        </p>
        <button
          onclick="https://cluster.mu/w/72aa5032-ed2a-44d0-9679-66d3de4a1876"
          class="btn-primary"
        >
          企画を見る
        </button>
      </div>
    </main>
    <Footer />
  </div>
</template>
